// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "HP Professional PANTONE Emulation";

WebBrowserWindowTitle = "HP Professional PANTONE Emulation";

TaskTitleField = "HP Professional PANTONE Emulation";
TaskDescriptionField = "Create PANTONE® spot color equivalents for your creative applications and find suggestions for the best paper type to accurately reproduce your spot colors.";
TaskStartButtonTitle = "Create";